
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "revisió d’objectes"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "revisió d’objectes";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "bloquejar l’inspector"; ObjectID = "46"; */
"46.ibExternalAccessibilityDescription" = "bloquejar l’inspector";

/* Class = "NSButtonCell"; title = "Aplicar"; ObjectID = "100017"; */
"100017.title" = "Aplicar";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Vista del botó “Reproduir previsualització”"; ObjectID = "100047"; */
"100047.ibExternalAccessibilityDescription" = "Vista del botó “Reproduir previsualització”";
